{
  "intro": "Hallo, mein Name ist Katsumi Ishihara. Derzeit lebe ich in Deutschland und habe in meiner bisherigen Karriere an zahlreichen Projekten für international anerkannte Unternehmen mitgewirkt. Ich bin spezialisiert auf <bold>SNS-Marketing</bold>, <bold>Webseitenentwicklung</bold>, <bold>Marketing-Automatisierung (MA)</bold> und <bold>Webanwendungsentwicklung</bold> und bringe umfangreiche Erfahrungen als strategischer Planer und Full-Stack-Entwickler mit.",
  "accenture_title": "Erfolge bei Accenture",
  "accenture": "Meine Karriere begann bei <bold>Accenture</bold>, einem der weltweit größten Beratungsunternehmen, wo ich mich auf <bold>Prozessoptimierung</bold> und die Entwicklung neuer Geschäftsfelder konzentrierte. Diese Erfahrungen legten den Grundstein für strategische Geschäftsreformen und Optimierungsprojekte.",
  "iij_title": "Entwicklung neuer Geschäftsfelder bei IIJ",
  "iij": "Ich war führend bei neuen Geschäftsinitiativen und <bold>Datenautomatisierung</bold>, vertiefte mein Verständnis für Technologien und lieferte optimale Lösungen.",
  "kuchenmeister_title": "Strategieberater bei Kuchenmeister",
  "kuchenmeister": "Bei der deutschen Firma <bold>Kuchenmeister</bold> war ich als <bold>Strategieberater</bold> für den japanischen Markt tätig und trug durch Produktstrategien und direkte Vertriebsunterstützung zur <bold>Steigerung des Umsatzes um 10%</bold> bei.",
  "venture_title": "Engineering-Leitung bei einem Start-up",
  "venture": "In einem Start-up arbeitete ich als <bold>Full-Stack-Entwickler</bold> und optimierte den <bold>Vertrieb durch Webanwendungsentwicklung</bold> sowie die Analyse und Automatisierung von Vertriebsdaten.",
  "support_title": "Unterstützung für Ihren Geschäftserfolg",
  "support": "Ich unterstütze Sie in Bereichen wie <bold>SNS-Marketing</bold>, <bold>Webentwicklung</bold>, <bold>SEO</bold> und <bold>Marketing-Automatisierung (MA)</bold>. Ich biete Ihnen die besten Lösungen, die perfekt auf Ihr Unternehmen zugeschnitten sind."
}
